<!DOCTYPE html>
<html>
    <head>
        <title>FAQ</title>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <link href="EstilosSias.css" type="text/css" rel="stylesheet">
    </head>
    <body style="background-color: #ebf5f6">
        <div style="text-align: center; background-color:silver; color:#0066cc; font: bold  16pt sans-serif; line-height: 2em;">
            <label>FAQ(Preguntas Frecuentes)</label>
        </div>
        <br/>
        <div style="text-align: justify; font: 12pt sans-serif">
            <p>Esta secci&oacute;n contiene informaci&oacute;n de ayuda para los problemas comunes o dudas que pudieran presentar
                un obst&aacute;culo en el uso y realización de actividades del sistema. Si no logra resolver su problema, por favor dir&iacute;jase
                a la secci&oacute;n de ayuda o contacte al administrador del sistema.</p><br/>
            <ul>
                <li><b>¿Qu&eacute; tipo de archivos puedo subir al sistema?</b><br/>
                    <p>El sistema admite la subida de toda clase de archivos, entre los m&aacute;s comunes se encuentran las extensiones
                    .pdf, .docx, .pptx, .xlsx, .jpeg, .png, .gif, etc. </p></li>
                <li><b>¿Cu&aacute;ntos archivos puedo subir al sistema simult&aacute;neamente?</b><br/>
                    <p>El n&uacute;mero m&aacute;ximo de archivos cargados simultaneamente se limita a 10; dado que el sistema permite
                    un tama&ntilde;o m&aacute;ximo de subida de 50 MB, el tama&ntilde;o m&aacute;ximo permitido para cada archivo depender&aacute;
                    de la cantidad de archivos que se suban.</p></li>
                <li><b>¿C&oacute;mo puedo cambiar mi contrase&ntilde;a?</b><br/>
                    <p>Para cambiar su contrase&ntilde;a dir&iacute;jase a la secci&oacute;n "Mi perfil" de la barra de men&uacute;s
                    y a continuaci&oacute;n seleccione la opci&oacute;n Cambiar contrase&ntilde;a de la pestaña de configuraci&oacute;n.</p></li>
                <li><b>¿C&oacute;mo puedo descargar archivos del sistema?</b><br/>
                    <p>Basta con hacer click en el nombre del archivo para comenzar la descarga. Si se trata de un archivo .pdf, al 
                    hacer click se abrir&aacute; en el navegador, depu&eacute;s podr&aacute; seleccionar la opci&oacute;n guardar en la 
                    secci&oacute;n inferior de la ventana.</p></li>
                <li><b>¿C&oacute;mo puedo encontrar un archivo cuya ubicación no recuerdo?</b><br/>
                    <p>Utilice el bloque de b&uacute;squeda de la p&aacute;gina principal o de las p&aacute;ginas informativas de los 
                    diferentes subsistemas para buscar resultados coincidentes con el nombre o palabra clave del archivo.</p></li>
                <li><b>¿Puedo cambiar los privilegios de mi cuenta?</b><br/>
                    <p>No. Si requiere cambiar los privilegios de una cuenta comun&iacute;quese con el administrador del sistema y exponga
                    los motivos del cambio.</p></li>
                <li><b>¿Puedo acceder al sistema desde cualquier navegador?</b><br/>
                    <p>Es posible acceder al sistema desde diferentes navegadores (Firefox, Chrome, Explorer, Safari, etc.), sin embargo es
                    posible que la apariencia cambie de un navegador a otro, ya que el sistema esta principalmente diseñado para Internet Explorer 8 
                    y versiones posteriores. A pesar de esto el sistema funciona de la misma manera, si observa alguna anomalia o cambio importante
                    reportelo al administrador del sistema.</p></li>
            </ul>
        </div>
        <br/><br/><br/>
        <div class="footer2"><label>&REG;PEMEX - Exploraci&oacute;n y Producci&oacute;n - 2016&nbsp;&nbsp;</label></div>
    </body>
</html>
